{
    "title": "MaVie Global Sales Break $100M in Under 1 Year, Creating More Than $400M On-Chain Value",
    "p1": "Celebrating its first year, MaVie Global broke the $100M mark, making them the second fastest-growing affiliate company in the world by revenue. They did that by becoming the first affiliate company in the world that partnered with Layer-1 blockchain, bringing its total value locked to a whopping half billion dollars.",
    "score_caption": "(MaVie Global - the 2nd fastest revenue-growing affiliate company in the world)",
    "subtitle1": "MaVie Global: the no.1 WEB3 Affiliate Marketing platform in the world",
    "p2": "<p>MaVie Global is a platform providing opportunities for WEB3 products and services. In less than 12 months, it has attracted over <span>250.000 people from 120 countries,</span> generating more than <span>$100M in sales revenue.</span> Under the ingenious leadership of CEO Michal Prazenica, MaVie has opened more than 20+ partner offices, including its crown jewel, the prestigious Dubai office, which overlooks the city, serving as a constant reminder of its immense potential.</p>",
    "video_caption": "(MaVie Global - road to 100M users. SOUND ON)",
    "p3": "<p>MaVie is the FIRST affiliate marketing platform in the world that partnered with the Layer-1 blockchain, positioning itself way ahead of any other player in the Affiliate marketing industry known as Network Marketing Industry by BFH. <span>In only 12 months MaVie Global community has generated almost HALF A BILLION DOLLARS in total value for <a href='https://ultron.foundation/' target='_blank'>Ultron.</a></span> This impressive feat puts them among the top 10 blockchains by Total Value locked, a groundbreaking achievement that has never been seen before.</p>",
    "leaderboard_caption": "(The Ultron Foundation is ranked in the top 10 blockchains by TVL)",
    "p4": "<p>Comparing this partnership, it&apos;s similar to MaVie having collaborated with Microsoft, Apple, Samsung, or Google 20 years ago. These companies are <span>now worth trillions of dollars,</span> and those fortunate to have been involved from the start continue to reap benefits. This venture has resulted in generational wealth, a legacy set to endure for decades to come.</p>",
    "p5": "MaVie Global functions as a vital bridge, linking the community and the revolutionary technology of WEB3. As you read this, more than 10 cutting-edge decentralized applications (dApps) are under development, awaiting to shape the future of the digital world.",
    "p6": "But MaVie Global is more than just that. Its primary role is to critically assess partners, their products and services, and provide them with the best marketing exposure globally. It accomplishes this through the power of its robust community.",
    "p7": "Here's where it gets even better for you as a part of the MaVie Global community: Not only will you benefit from a generous compensation plan, but you'll also reap rewards from the very products and services that MaVie Global introduces. This dual-profit system creates immense potential for earnings and growth.",
    "p8": "MaVie Global thus invites you to be part of this exciting journey, empowering you with the tools and opportunities to shape the future while benefiting from it at the same time. This is the promise of MaVie Global - a potent mix of community, technology, and opportunity.",
    "p9": "<p>Another success came earlier this year when MaVie secured another partnership - <a href='https://www.lottoday.io/' target='_blank'>LOTTODAY,</a> the <span>biggest WEB3 Gaming platform in the world.</span> In less than 10 days, they achieved a remarkable feat by selling out 10 million USDT worth of presale allocated revenue-sharing products.</p>",
    "subtitle2": "Roadmap to 1 BILLION in Sales: Big Leaders Joining Worldwide",
    "p10": "<p>Although MaVie Global&apos;s initial year was dedicated to building strong fundamentals and establishing powerful partnerships, like those with <a href='https://ultron.foundation/' target='_blank'>Ultron</a> and <a href='https://www.lottoday.io/' target='_blank'>Lottoday,</a> their sales growth is skyrocketing. <span>The past 12 months have seen a proven track record, with sales exceeding $100 million, which elevated Ultron into the top 10 blockchains</span> by the value generated globally. Now, MaVie Global has even loftier ambitions for its second year.</p>",
    "p11": "<p>&quot;With forecasted growth and a proven strategy, <span>we&apos;re primed to surpass $1 billion in sales, adding over a million members to the MaVie family.</span> Our aim is to become the real unicorn of the industry, achieving the 10x growth that everyone aspires to. We look forward to setting the bar high in the network marketing industry and securing our spot as the leading company in future digital product sales. Exciting times lie ahead!&quot; asserts Michal, CEO of MaVie Global.</p>",
    "p12": "As MaVie Global ventures further into 2023, its goal of attaining one million members is within clear view. To discover more about MaVie Global and learn about upcoming developments, kindly contact the person who shared this opportunity with you or click on the button below, to get the chance of becoming OUR TRUSTED PARTNER and business builder."
}