{
    "title": "Frequently asked questions",
    "title1": "general",
    "title2": "TIER",
    "title3": "TIER",
    "title12": "1 & 2",
    "title34": "3 & 4",
    "general": {
        "item1": {
            "title": "I have qualified for the Dubai Leadership Event. Is there any deadline to secure my seat?",
            "content": "<p>Yes, the new deadline to secure your seat is the 3rd of March.</p><p>&nbsp;</p><p>All qualified members should have received two emails with detailed instructions on how to secure their seats for the Dubai Leadership Event.</p><p>&nbsp;</p><p>You have to pay a security participation fee by the 3rd of March, 23:59 CET. This fee is just a security fee, and it will be refunded after you participate in the event and confirm your refund wallet address. The refund process for the security deposit will occur between the 17th &ndash; 24th of March, 2023.</p><p><br /> Here are the steps to pay the security participation fee:</p><div class='pl-6'><span class='list-arrow'> Step 1: </span> <br /> Deposit a security participation fee of $199: <br /> (Send $199 USDT (BEP-20) to the dedicated Binance Smart Chain (BSC) network address) <br /> A DEDICATED WALLET ADDRESS HAS BEEN GENERATED AND SENT TO YOUR EMAIL. ONLY USE THAT WALLET ADDRESS FOR THE PAYMENT.<p><br /> <span class='list-arrow'> Step 2: </span> <br /> Send us the email confirmation of the successful payment to events@mavie.global</p><p>The email should include the following: <br /> - your user ID <br /> - your first and last name <br /> - the Binance Smart Chain transaction hash of the payment <br /> - your Binance Smart Chain (BEP-20) refund wallet address</p></div>"        
        },
        "item2":{
            "title": "Can I get a refund of my security participation fee if I change my mind about attending?",
            "content": "No. Refunds will be provided only to the members that qualified and attended both days of the event program."
        },
        "item3":{
            "title": "If I’m already located in Dubai, do I have to pay a security participation fee?",
            "content": "Yes, everyone that qualified for the Dubai Leadership Event by achieving TIER 1,2,3 or 4 has to confirm their participation by paying the Security Participation Fee of $199 (USDT)."
        },
        "item4":{
            "title": "When and how can I get the refund of my security participation fee?",
            "content": "Please be aware that you must confirm your participation and deposit a security participation fee of $199 (USDT) to the unique dedicated wallet created just for you (see instructions above). This fee is just a security deposit, and it will be refunded after you participate in the event and confirm your refund wallet address. The security refund process will occur between the 17th – 24th of March, 2023. The fee will not be refunded if you do not participate in the event."
        },
        "item5":{
            "title": "I qualified for the Dubai Leadership Event but did not get an email with instructions for securing my seat. What should I do?",
            "content": "<p>If you achieved the qualifying TIER 1,2,3 or 4 rank for the Dubai promotion and did not receive an email, please check your junk/spam folder. If you still can not find the instruction&nbsp;email, please write to events@mavie.global with subject line: Dubai Leadership Event Issue</p><br/><p>The email should include the following:<br />- your user ID<br />- your first and last name<br />- the email address connected with the user ID<br />- a screenshot of your Back office &ldquo;Dubai Event Progress&rdquo;</p>"
        },
        "item6":{
            "title": "I qualified for the TIER ranking, but can not attend the event. Can I get some other reward for the qualification?",
            "content": "No. The TIER qualification acts like a unique voucher that is tied to a single person and can only be applied or used when attending the Dubai Leadership Event."
        },
        "item7":{
            "title": "I qualified for TIER ranking, but can not attend the event. Can I transfer my qualification to someone else?",
            "content": "No. The TIER qualification acts like a unique voucher that is tied to a single person and can only be applied or used by that person when attending the Dubai Leadership Event."
        },
        "item8":{
            "title": "What is the event's location, and when does it start?",
            "content": "<p>-Location: JW Marriott Marquis Hotel Dubai<br />-Address: Sheikh Zayed Road - Business Bay &ndash; Dubai<br />-Program Date: March 11th, 2023 and March 12th, 2023<br />-Time: 10:00 AM &ndash; the event program begins.</p>"
        },
        "item9":{
            "title": "Where can I find more information about the event agenda and schedule?",
            "content": "We will start rolling out more information including the agenda and schedule of the Dubai Leadership Event via email and our event website in the next few days."
        },
        "item10":{
            "title": "I am a MaVie member, but have NOT qualified for the Dubai promotion. Am I still allowed to come to the event?",
            "content": "<div>&nbsp;We reserved a limited number of tickets for the Dubai Leadership Event for MaVie members that did not qualify for the promotion. The price of the ticket is $199 (USDT) and can be purchased by sending an email to events@mavie.global with subject line: Dubai Leadership Event Tickets.<br /><br /><br />The email should include:<br /> - your user ID<br /> - your first and last name<br /><br />You will receive an email reply with instructions on how to buy the ticket.<br /><br />The event ticket gives access to the full event program on 11th and 12th of March, but does not include the Yacht Party &amp; other Dubai experiences.<br /><br />The purchasable event tickets are available on a first come, first serve basis and will only last until the capacity of the event is reached.</div>"
        },
        "item11":{
            "title": "I’m not a MaVie member. Can I still attend the event?",
            "content": "<p>We reserved a limited number of tickets for the Dubai Leadership Event for leaders that are not yet a part of the MaVie family. The price of the ticket is $199 (USDT) and can be purchased by sending an email to events@mavie.global with subject line: Dubai Leadership Event Tickets.<br /><br />The email should include:<br /> - your first and last name<br /> - the first and last name and User ID of the person that invited you<br /><br />You will receive an email reply with instructions on how to buy the ticket.<br /><br />The event ticket gives access to the full event program on 11th and 12th of March, but does not include the Yacht Party &amp; other Dubai experiences.<br /><br />The purchasable event tickets are available on a first come, first serve basis and will only last until the capacity of the event is reached.<br /><br /></p>"
        },
        "item12":{
            "title": "I have been qualified for Dubai promotion, and I would like to come with people who are not part of MaVie. Is this possible, and how does the procedure go?",
            "content": "<p>We reserved a limited number of tickets for the Dubai Leadership Event for people that are not a part of the MaVie family. The price of the ticket is $199 (USDT) and can be purchased by sending an email to events@mavie.global with subject line: Dubai Leadership Event Tickets.<br /><br />The email should include:<br /> - your first and last namee<br /> - your User ID<br /> - your guest(s) First and Last&rsquo;s names<br /><br />You will receive an email reply with instructions on how to buy the ticket.<br /><br />The event ticket gives access to the full event program on 11th and 12th of March, but does not include the Yacht Party &amp; other Dubai experiences.<br /><br />You can purchase event tickets for more than 1 guest. The purchasable event tickets are available on a first come, first serve basis and will only last until the capacity of the event is reached.<br /><br /></p>"
        },
        "item13":{
            "title": "Can I get a refund if I bought an event ticket and changed my mind about attending?",
            "content": "No, refunding of purchased event tickets is not possible."
        },
        "item14":{
            "title": "Are there any shuttles organized to transport attendees to the event?",
            "content": "No, please be aware that each person is required to organize their own travelling and accommodation; based on this stipulation, the event organizers will not arrange any shuttles or ground transfers."
        },
        "item15":{
            "title": "I need a VISA. Can I get an invitation from the company? Where can I apply for it?",
            "content": "In the case of any VISA requirements, please contact our team at events@mavie.global"
        },
        "item16":{
            "title": "Who can I contact for more information regarding the event?",
            "content": "Please do not hesitate to contact our team at events@mavie.global"
        }
    },
    "tier12": {
        "item1": {
            "title": "I’ve achieved TIER 2. How can I claim the Dubai Experience and Yacht party passes?",
            "content": "Because of your rank achievement, If you pay the Security Participation Fee (instructions are in the General FAQ section above), the Dubai experience and Yacht party will automatically be included in your visit."
        },
        "item2": {
            "title": "If I achieved TIER 1 and/or TIER 2, can I attend both days of the event, on the 11th and 12th of March?",
            "content": "Yes, the event is on the 11th and 12th of March, and both days are for all qualified members from all four tiers."
        }
    },
    "tier34": {
        "item1": {
            "title": "Should we purchase flight tickets on our own? Where can we submit a ticket for a refund?",
            "content": "<p>You should purchase the flight ticket and follow the instructions for refund below.<br /><br />Note: Corporate will be covering flight tickets up to $800 (USDT) for TIER 3 and TIER 4 qualifiers.<br /><br />Here are the steps you must follow to get a refund of your flight ticket:<br /><br /></p><p class='pl-6'><span class='list-arrow'>Step 1:</span> Prepare a proof of your purchase or a copy of your flight ticket&nbsp;<br /><br /><span class='list-arrow'>Step 2:</span>&nbsp;Prepare a clear, legible scan of your valid passport&nbsp;<br /><br /><span class='list-arrow'>Step 3:</span> Send all prepared documents to events@mavie.global by 23:59 CET, 3rd of March, 2023.</p><p><br /> Any request for flight ticket refunds after 3rd of March, 23:59 CET, will be rejected.<br /><br /><br /></p>"        
        },
        "item2": {
            "title": "I qualified for a flight ticket refund. How does the refund happen?",
            "content": "Corporate will be covering flight tickets up to $800 (USDT) for TIER 3 and TIER 4 qualifiers. In order to be eligible for the ticket refund, you have to send a proof of your purchase or a copy of your flight ticket, together with the scan of your passport to the events@mavie.global by 23:59 CET, 3rd of March, 2023. Any request for flight ticket refunds after that date will be rejected. The flight ticket refund process will occur between the 17th– 24th of March, 2023. The flight ticket wont be refunded, if you do not participate in the event."
        },
        "item3": {
            "title": "I qualified for Hotel room accommodation. What should I do?",
            "content": "<p>First of all, please ensure that you have paid the security participation fee and booked your flight ticket by the 3rd of March, 23:59 CET and sent an email (all instructions are listed above) to events@mavie.global<br /><br />The team will verify your information and finalize your hotel accommodation booking. Please make sure that you send us a copy of your passport.<br /><br /></p>"        
        },
        "item4": {
            "title": "In case of the hotel room qualification - is it for 2 people? Meaning can I accommodate +1?",
            "content": "Please be aware that all rooms are single occupancy (for 1 person)."
        },
        "item5": {
            "title": "If I’m already located in Dubai, can I give my flight and/or room to somebody else from my team?",
            "content": "No sorry, this option is not available."
        }
    }
}