{
    "title": "ドバイ・リーダーシップ・イベントに関するよくある質問",
    "title1": "全般的",
    "title2": "ティア",
    "title3": "ティア",
    "title12": "1&2",
    "title34": "3&4",
    "general": {
        "item1": {
            "title": "ドバイ・リーダーシップ・イベントの資格を得ました。席を確保するための締め切りはあり ますか?",
            "content": "<p>はい、座席を確保するための新しい締め切りは3月3日です。 <br /><br /> 有資格者全員に向けて、詳細な手順が記載された 2 通のメールを送信しております。ドバ イ・リーダーシップ・イベントの席を確保する方法が記載されています。 <br /><br /> セキュリティ参加費を支払う必要があります(3 月 3 日 23:59 CETまで)。この手数料は デポジットです。後に返金されます。保証金の返金手続きは、2023 年 3 月 17 日から 24 日の間に行われます。 <br /><br /> セキュリティ参加費の支払い手順は次のとおりです。 </p><p class='pl-6'><span class='list-arrow'>ステップ1:</span><br /> $199 のセキュリティ参加費を入金: <br /> ($199 USDT (BEP-20) を専用のバイナンス スマート チェーン (BSC) ネットワークアドレ ス) <br /> お客様専用のウォレットアドレスが生成され、皆様のメールに送信いたしました。支払いに はそのウォレットアドレスのみを使用してください. <br /><br /><span class='list-arrow'>ステップ2:</span><br /> 支払いが完了したことを確認するメールをevents@mavie.globalに送信してください。 <br /> 電子メールには次の情報が含まれている必要があります。 <br /> - あなたのユーザーID <br /> - あなたの姓名 <br /> -Binance スマートチェーン支払いのトランザクションハッシュ <br /> - Binance Smart Chain (BEP-20) の払い戻しウォレット アドレス</p>"      
        },
        "item2":{
            "title": "気が変わった場合、セキュリティ参加費の払い戻しを受けることはできますか?",
            "content": "いいえ。払い戻しは、イベント プログラムの 2 日間の参加資格を満たし、出席したメン バーにのみ提供されます"        
        },
        "item3":{
            "title": "既にドバイにいる場合、セキュリティ参加費を支払う必要がありますか?",
            "content": "はい、TIER 1、2、3、または 4 を達成してドバイ リーダーシップ イベントの資格を得た すべての人は、199 ドル (USDT) のセキュリティ参加費を支払うことにより、参加を確認す る必要があります。"
        },
        "item4":{
            "title": "セキュリティ参加費の返金はいつ、どのように受けられますか?",
            "content": "参加を確認し、セキュリティ参加費 $199 (USDT) をあなた専用に作成された独自の専 用ウォレットに入金する必要があります (上記の手順を参照)。 この手数料は単なる保証金であり、イベントに参加し、払い戻し用のウォレット アドレスを 確認した後に払い戻されます。保証金の払い戻し手続きは2023/03/17-24の予定です。イ ベントに参加しない場合、料金は返金されません。"        
        },
        "item5":{
            "title": "参加資格を得ましたが、席を確保するための手順が記載されたメールが届きませんで した。どうしたら良いのか?",
            "content": "<p>ドバイ プロモーションの対象となる TIER 1、2、3、または 4 ランクを達成した場合、E メール、ジャンク/スパムフォルダーを確認してください。それでもない場合、Eメールの件名 に「ドバイ リーダーシップ イベントの問題」を記載し、events@mavie.global までご連絡く ださい。<br /><br />メールには次のものが含まれている必要があります。 <br />- あなたのユーザーID <br />- ユーザーIDに関連付けられた電子メールアドレス <br />- あなたの姓名 <br />- バック オフィスの「ドバイ イベント進行状況」のスクリーンショット</p>"        
        },
        "item6":{
            "title": "TIER ランキングの資格を取得しましたが、イベントに参加できません。資格取得で他の 報酬を得ることはできますか?",
            "content": "いいえ。TIER 資格は、ドバイ リーダーシップ イベントに参加するときにのみ適用されま す"
        },
        "item7":{
            "title": "参加資格を取得しましたが、イベントに参加することはできません。資格を他人に譲渡 することはできますか?",
            "content": "いいえ。資格はその個人のみが使用できます。"
        },
        "item8":{
            "title": "イベントの場所と開始時間は?",
            "content": "<p>● 位置: JW マリオット マーキス ホテル ドバイ <br />● 住所:シェイクザイード・ロード - ビジネスベイ &ndash; ドバイ <br />● プログラムの日付: 2023 年 3 月 11 日および 2023 年 3 月 12 日 <br />● 時間: 午前 10:00</p>"
        },
        "item9":{
            "title": "イベントの議題とスケジュールに関する詳細情報はどこで入手できますか?",
            "content": "ドバイ・リーダーシップ・イベントのアジェンダやスケジュールなどの詳細については、数 日以内に電子メールやイベントのウェブサイトで公開する予定です。"
        },
        "item10":{
            "title": "私は MaVie メンバーですが、ドバイ プロモーションの資格を持っていません。イベント に参加することはできますか?",
            "content": "<p>プロモーションの資格を持たない MaVie メンバーのために、ドバイ リーダーシップ イベ ントのチケットを限定数で予約しました。チケットの価格は 199 ドル (USDT) で、 events@mavie.global にメールを送信することで購入できます。件名は「ドバイ リーダー シップ イベント チケット」でお送りください。<br /><br />電子メールには次のものが含まれている必要があります。 <br />- あなたのユーザーID <br />-あなたの姓名<br /><br />チケットの購入方法を記載したメールが返信されます。 <br /><br />イベント チケットは、3 月 11 日と 12 日のイベント プログラム全体にアクセスできますが、 <br />ヨット パーティーやその他のドバイ体験は含まれません。 <br />イベントチケットは数量限定、先着順で購入できます。</p>"
        },
        "item11":{
            "title": "私は MaVie のメンバーではありません。イベントに参加できますか?",
            "content": "<p>数量限定でMaVie ファミリーの一員ではない方向けのドバイ リーダーシップ イベントの チケットをご用意しております。チケットの価格は 199 ドル (USDT) で、 events@mavie.global にメールを送信することで購入できます。件名は同じく「ドバイ リー ダーシップ イベント チケット」です。<br /><br />電子メールには次のものが含まれている必要があります。 <br />- あなたの姓名 <br />-名前と苗字あなたを招待した人のユーザーID<br /><br />チケットの購入方法を記載したメールが返信されます。<br /><br />イベント チケットは、3 月 11 日と 12 日のイベント プログラム全体にアクセスできますが、 <br />ヨット パーティーやその他のドバイ体験は含まれません。 <br /><br />購入可能なイベント チケットは先着順で入手でき、イベントの定員に達するまで有効です。</p>"
        },
        "item12":{
            "title": "ドバイプロモーションの資格を取得したので、MaVie以外の人と一緒に来たいです。こ れは可能ですか?また、手順はどのように行われますか?",
            "content": "<p>チケットを数量限定で予約しました MaVieファミリーの一員ではない人々のためのドバ イリーダーシップイベント。チケットの価格は 199 ドル (USDT) で、events@mavie.global にメールを送信して購入できます。件名は「ドバイ リーダーシップ イベント チケット」です。<br /><br />電子メールには次のものが含まれている必要があります。 <br />- あなたの姓名 <br />- あなたのユーザーID <br />- あなたのゲストファーストネームとラストネーム <br /><br />指示が記載されたメールの返信が届きます チケットの購入方法について。<br /><br />イベント チケットは、3 月 11 日と 12 日のイベント プログラム全体にアクセスできますが、 ヨット パーティーやその他のドバイ体験は含まれません。<br /><br />複数のゲストのイベント チケットを購入できます.購入可能なイベント チケットは先着順で 入手でき、イベントの定員に達するまで有効です。</p>"
        },
        "item13":{
            "title": "イベント チケットを購入した後、参加を取りやめた場合、払い戻しを受けることはできま すか?",
            "content": "いいえ、購入したイベントの払い戻しは不可です。"
        },
        "item14":{
            "title": "交通手段シャトルバスの提供はありますか?",
            "content": "いいえ。"
        },
        "item15":{
            "title": "ビザが必要です。会社から招待状をもらうことはできますか?どこで申請できますか?",
            "content": "VISA が必要な場合は、events@mavie.global までご連絡ください。"
        },
        "item16":{
            "title": "イベントに関する詳細については、誰に連絡すればよいですか?",
            "content": "events@mavie.global までお気軽にお問い合わせください。"
        }
    },
    "tier12": {
        "item1": {
            "title": "TIER 2 を達成しました。ドバイエクスペリエンスとクルージングパーティーの参加に応 募するにはどうすればよいですか?",
            "content": "ランクの達成により、セキュリティ参加費を支払う場合 (手順は上記FAQにあります)、ド バイ体験とパーティーは、自動的に含まれます。"
        },
        "item2": {
            "title": "TIER 1 または TIER 2 を達成した場合、3 月 11 日と 12 日の両方のイベントに参加で きますか?",
            "content": "はい、イベントは 3 月 11 日と 12 日に開催されます。"
        }
    },
    "tier34": {
        "item1": {
            "title": "航空券は自分で購入するべきですか?航空券請求関連はどこに提出すればよいです か?",
            "content": "<p>航空券を購入し、以下の手順に従ってください。 <br /> <br /> 航空券を最大 $800 (USDT) カバー致します。TIER 3 および TIER 4 の場合。 <br /> <br /> 航空券料金を受けるために必要な手順は次のとおりです。 <br /> </p><br /><p class='pl-6'><span class='list-arrow'>ステップ1:</span> 購入証明または航空券のコピーをご用意ください <br /> <br /> <span class='list-arrow'>ステップ2:</span> 読みやすい有効なパスポートのスキャン <br /> <br /> <span class='list-arrow'>ステップ3:</span> 20233 月 3 日 日 23:59 CET までに、準備したすべてのドキュメントを events@mavie.global に送信してください。</p><p> その後の航空券のリクエスト( 3 月 3 日、23:59 CET)は 拒否されます。</p>"      
        },
        "item2": {
            "title": "航空券を受ける資格があります。返金はどのように行われますか?",
            "content": "<p>TIER 3 および TIER 4の方の航空券を最大 800 ドル (USDT) までカバーします。航空 券の払い戻しを受けるには、購入証明または航空券のコピーを、パスポートのスキャンと 一緒に、events@mavie.global 宛てに送信する必要があります。2023 3 月 3 日 日 23:59 CET 以降の航空券のリクエストは拒否されます。航空券料金の手続きは、2023 年 3 月 17 日から 24 日の間に行われます。イベントに参加しない場合、航空券は払い戻 されません。</p>"
        },
        "item3": {
            "title": "ホテル宿泊の資格を取得しました。私は何をすべきか?",
            "content": "<p>まず、セキュリティ参加費の支払いと航空券の予約が完了していることを確認してくださ い。3 月 3 日 23:59 CET までにEメールお送りください (すべての手順は上記に記載さ れています)。events@mavie.global<br /><br />チームがお客様の情報を確認し、ホテルの宿泊予約を確定します。必ずパスポートのコ <br />ピーをお送りください。</p>"        
        },
        "item4": {
            "title": "ホテルの客室資格の場合、2名用ですか? +1に対応できますか?",
            "content": "全室1名利用(1名)となりますのでご了承ください。"
        },
        "item5": {
            "title": "すでにドバイにいる場合、フライトや部屋をチームの誰かに譲ることはできますか?",
            "content": "できません。"
        }
    }
}